Repository: anagavrilovic/Hospital
Catalog: Hospital/Properties/Resources.*.resx
Languages: sr_latn

# acceptButton
source: Accept
sr_latn: Potvrdi

# addButton
source: Add
sr_latn: Dodaj

# addOrRemoveIngredientLabel
source: Add or remove ingredient:
sr_latn: Dodaj ili izbaci sastojak:

source: Add or remove replacement:
sr_latn: Dodaj ili izbaci zamenu:

# allergicToIngredientLabel
source: Allergic to ingredients:
sr_latn: Alergičan na sastojke:

# allergicToMedicineLabel
source: Allergic to medicine:
sr_latn: Alergičan na lekove:

# anamnesisButton
source: Save anamnesis
sr_latn: Sačuvaj anamnezu

# anamnesisLabel
source: Anamnesis:
sr_latn: Anamneza:

# appointmentAtLabel
source: Appointment at:
sr_latn: Termin kod:

# appointmentsLabel
source: Appointments
sr_latn: Termini

# appointmentTypeLabel
source: Appointment type:
sr_latn: Tip termina

# backButton
source: Back
sr_latn: Nazad:

# bloodLabel
source: Blood type:
sr_latn: Krvna grupa:

# buttonFeedback
source: Submit Feedback
sr_latn: Sačuvaj Feedback

# cityLabel
source: City:
sr_latn: Opština:

# comment
source: Comments:
sr_latn: Komentar:

# consumptionLabel
source: Way of consumption:
sr_latn: Način upotrebe leka:

# countryLabel
source: Country:
sr_latn: Država:

# dailyIntakeLabel
source: Daily intake:
sr_latn: Dnevni unos leka:

# dateAndTime
source: Date and time of examination:
sr_latn: Datum i vreme terimna:

# dateAppointment
source: Date of appointment:
sr_latn: Datum termina:

# dateOfBirthLabel
source: Date of birth:
sr_latn: Datum rođenja:

# daysForConsumptionLabel
source: Days for consumption:
sr_latn: Dana za konzumiranje:

# declineButton
source: Decline
sr_latn: Odustani

# deleteButton
source: Delete
sr_latn: Obriši

# diagnosisButton
source: Save diagnosis
sr_latn: Sačuvaj dijagnozu

# diagnosisLabel
source: Diagnosis:
sr_latn: Dijagnoza:

# doctorColonLabel
source: Doctor:
sr_latn: Doktor:

# doctorLabel
source: Doctor
sr_latn: Doktor

# dosageInMgLabel
source: Dosage in miligrams:
sr_latn: Doza u miligramima:

# durationLabel
source: Duration:
sr_latn: Trajanje:

# editButton
source: Edit
sr_latn: Izmeni

# emergencyOperationLabel
source: Emergency operation
sr_latn: Hitna operacija

# endOfTreatmentLabel
source: End of treatment:
sr_latn: Kraj bolničkog lečenja:

# errorrLabel
source: Error
sr_latn: Greška

# examinationLabel
source: examination
sr_latn: pregled

# explanationLabel
source: Explanation:
sr_latn: Obrazloženje:

# feedback
source: Feedback Type:
sr_latn: Tip Feedback-a:

# freeBedsTB
source: Free beds:
sr_latn: Slobodnih kreveta:

# genderLabel
source: Gender:
sr_latn: Pol:

# healthCardLabel
source: Health card number:
sr_latn: Broj zdravstvene lične karte:

# hospitalDatePicker
source: Duration of hospital treatment:
sr_latn: Datum trajanja bolničkog lečenja:

# hospitalizedLabel
source: Hospitalized
sr_latn: Hospitalizovani

# hospitalTreatmentButton
source: Hospital treatment
sr_latn: Bolničko lečenje

# idCardLabel
source: ID card:
sr_latn: Broj lične karte:

# ingredientsLabel
source: Ingredients:
sr_latn: Sastojci:

# insuredLabel
source: Insured:
sr_latn: Osiguran:

# inventoryLabel
source: Inventory
sr_latn: Inventar

# languageLabel
source: Select language:
sr_latn: Izaberite jezik:

# maritialLabel
source: Maritial status:
sr_latn: Bračno stanje:

# medicalRecordLabel
source: Medical record
sr_latn: Pregled kartona

# medicineButton
source: Medicine
sr_latn: Lekovi

# medicineTB
source: Medicine:
sr_latn: Lek:

# nameLabel
source: Name:
sr_latn: Ime:

# namePatientLabel
source: Patient name:
sr_latn: Ime pacijenta:

# newButton
source: New
sr_latn: Novi

# noButton
source: No
sr_latn: Ne

# operationLabel
source: operation
sr_latn: operacija

# otherAllergiesLabel
source: Other allergies:
sr_latn: Ostali alergeni:

# parentLabel
source: Parent name:
sr_latn: Ime jednog roditelja:

source: Patient:
sr_latn: Pacijent:

# patientLabel
source: Patient:
sr_latn: Pacijent:

# patientTitleLabel
source: PATIENTS: patient details
sr_latn: PACIJENTI: detalji o pacijentu

# phoneLabel
source: Phone number:
sr_latn: Kontakt telefon:

# placeLabel
source: Place of living:
sr_latn: Mesto stanovanja:

# postalCodeLabel
source: Zip code:
sr_latn: Poštanski broj:

# prescribedMedicineLabel
source: Prescribed medicine:
sr_latn: Propisani lekovi:

# removeButton
source: Remove
sr_latn: Izbaci

# requestLabel
source: Request for
sr_latn: Zahtev za

# returnLabel
source: Return
sr_latn: Vrati

# reviewButton
source: Review
sr_latn: Pregledaj

# roomLabel
source: Room:
sr_latn: Soba:

# saveChangesButton
source: Save changes
sr_latn: Sačuvaj izmene

# saveExaminationButton
source: Save examination
sr_latn: Sačuvaj pregled

# saveRevisionTB
source: Save revision
sr_latn: Sačuvaj reviziju

# saveTherapyButton
source: Save therapy
sr_latn: Sačuvaj terapiju

# searchAppointment
source: Search for appointment:
sr_latn: Traži termin:

# searchIngredientLabel
source: Search for ingredient:
sr_latn: Pretraži sastojak:

# searchMedicineLabel
source: Search for medicine:
sr_latn: Pretraži lek:

# signOutLabel
source: Sign Out
sr_latn: Odjavi se

# startExaminationTB
source: Start examination
sr_latn: Započni pregled

# startHospitalTreatment
source: Start of treatment:
sr_latn: Početak bolničkog lečenja:

# startOfTreatmentLabel
source: Start of hospital treatment:
sr_latn: Početak bolničkog lečenja:

# streetLabel
source: Street:
sr_latn: Ulica stanovanja:

# supstitutionMedicineLabel
source: Supstitution medicines:
sr_latn: Zamenski lekovi:

# surnameLabel
source: Surname:
sr_latn: Prezime:

# surnamePatientLabel
source: Patient surname:
sr_latn: Prezime pacijenta:

# themeLabel
source: Theme
sr_latn: Tema

# therapyDescriptionLabel
source: Therapy description:
sr_latn: Opis terapije:

# therapyLabel
source: Therapy
sr_latn: Terapija

# therapyNameLabel
source: Therapy name:
sr_latn: Naziv terapije:

# timeAppointment
source: Time of appointment:
sr_latn: Vreme početka termina:

# typeExaminationLabel
source: Type of examination/operation
sr_latn: Tip pregleda/operacije

# usernameLabel
source: Username:
sr_latn: Korisničko ime:

# vacationLabel
source: Vacation
sr_latn: goišnji odmor

# validateLabel
source: Validate
sr_latn: Odobri

# yesButton
source: Yes
sr_latn: Da
