[{"Id":"35254491","Title":"Dugacko obavestenje","Content":"May musical arrival beloved luckily adapted him. Shyness mention married son she his started now. Rose if as past near were. To graceful he elegance oh moderate attended entrance pleasure. Vulgar saw fat sudden edward way played either. Thoughts smallest at or peculiar relation breeding produced an. At depart spirit on stairs. She the either are wisdom praise things she before. Be mother itself vanity favour do me of. Begin was power joy after had walls miles. May musical arrival beloved luckily adapted him. Shyness mention married son she his started now. Rose if as past near were. To graceful he elegance oh moderate attended entrance pleasure. Vulgar saw fat sudden edward way played either. Thoughts smallest at or peculiar relation breeding produced an. At depart spirit on stairs. She the either are wisdom praise things she before. Be mother itself vanity favour do me of. Begin was power joy after had walls miles. May musical arrival beloved luckily adapted him. Shyness mention married son she his started now. Rose if as past near were. To graceful he elegance oh moderate attended entrance pleasure. Vulgar saw fat sudden edward way played either. Thoughts smallest at or peculiar relation breeding produced an. At depart spirit on stairs. She the either are wisdom praise things she before. Be mother itself vanity favour do me of. Begin was power joy after had walls miles.","Date":"2021-04-26T02:27:21.6486123+02:00"},{"Id":"3295803","Title":"Promena zakazanog termina pregleda","Content":"Poštovani, \r\n\r\nObaveštavamo Vas da je Vaš pregled koji se trebao održati dana 24.05.2021. u 16:00 časova, odložen na 24.05.2021. u 17:00 časova, jer se u vreme Vašeg termina dogodio hitan slučaj.\r\n\r\nZa više informacija pozovite našeg sekretara na broj 06485625952 ili nam pišite e-mailom.\r\n\r\nSrdačan pozdrav, Vaša ZDRAVO bolnica","Date":"2021-05-24T15:43:23+02:00"},{"Id":"35136739","Title":"HITAN PREGLED","Content":"Imate hitan pregled u 16:00 , ordinacija \"Ordinacija 100\".","Date":"2021-05-24T15:43:24+02:00"}]